{
    "results": [
        {
            "id": 1212073,
            "backdrop_path": "/unvtbkgxh47BewQ8pENvdOdme0r.jpg",
            "title": "60 minutos",
            "overview": "Desesperado por no perder la custodia de su hija, un luchador de artes marciales mixtas abandona una pelea y recorre Berlín a todo gas para verla el día de su cumpleaños.",
            "release_date": "2024-01-19"
        },
        {
            "id": 940551,
            "backdrop_path": "/meyhnvssZOPPjud4F1CjOb4snET.jpg",
            "title": "Migración: un viaje patas arriba",
            "overview": "Una familia de patos intenta convencer a su sobreprotector padre para que se vayan a las vacaciones de su vida.",
            "release_date": "2023-12-06"
        },
        {
            "id": 848326,
            "backdrop_path": "/sRLC052ieEzkQs9dEtPMfFxYkej.jpg",
            "title": "Rebel Moon (Parte uno): La niña del fuego",
            "overview": "Cuando una pacífica colonia en los confines de la galaxia se ve amenazada por un poder tiránico, su mejor baza para sobrevivir es la misteriosa Kora. Esta reúne a un grupo dispuesto a luchar, formado por forasteros, insurgentes, campesinos y huérfanos de guerra de varios planetas unidos por una causa común: la redención y la venganza. Mientras la sombra de todo un reino se cierne sobre la más improbable de las lunas, se libra una batalla por el destino de una galaxia y se forja un nuevo ejército de héroes.",
            "release_date": "2023-12-15"
        },
        {
            "id": 1230393,
            "backdrop_path": "/upDUDOlpGBPGwV6A4vs0y2Whzg0.jpg",
            "title": "Monsters: El infierno del dragón",
            "overview": "El camino de un samurái se cruza con el de una joven camarera cuya aldea fue destruida por un dragón. Él no quiere meterse en líos... pero el destino tiene otros planes.",
            "release_date": "2024-01-21"
        },
        {
            "id": 433499,
            "backdrop_path": "/voFUDCuXSGiZvV0esx6uQqWBH8h.jpg",
            "title": "Buscando a Steve McQueen",
            "overview": "En 1972, una banda de ladrones muy unidos de Youngstown, Ohio, intentan robar $ 30 millones en contribuciones ilegales. Basado en la historia real del mayor atraco bancario en la historia de los Estados Unidos.",
            "release_date": "2019-03-15"
        },
        {
            "id": 1214314,
            "backdrop_path": "/ay0PJQZizDXk0pzhoGX4v7K9h7A.jpg",
            "title": "Una vez más",
            "overview": "Tras el atentado contra el centro clandestino de Polonia, el Navy SEAL Jake Harris recibe la orden de escoltar al sospechoso de terrorismo Amin Mansur hasta Washington D.C. para ser interrogado.",
            "release_date": "2024-01-12"
        },
        {
            "id": 977013,
            "backdrop_path": "/t2D8aSCB7Dp3kBznVjPnecCxwqX.jpg",
            "title": "La maldición del Queen Mary",
            "overview": "El icónico transatlántico, The Queen Mary, está lleno de historias que lo convierten en uno de los sitios paranormales más importantes del mundo.",
            "release_date": "2023-07-19"
        },
        {
            "id": 799155,
            "backdrop_path": "/ba9TgAO4I8RyA2LljzR3MspHaM9.jpg",
            "title": "Misión Ataque",
            "overview": "Después de perderlo todo debido a un ataque terrorista, el ex agente del gobierno Arjun Shergill participa en un proyecto que lo convierte en un súper soldado. Entonces, llega el momento de enfrentarse a su pasado y a su deseo de venganza contra el asesino de su amante.",
            "release_date": "2022-04-01"
        },
        {
            "id": 775244,
            "backdrop_path": "/m06dOSnShSmGfVgz4iSQhx6bzWv.jpg",
            "title": "Mousa",
            "overview": "Un estudiante universitario de ingeniería inventa el primer robot de este tipo en el Medio Oriente, en un intento de vengar la muerte de su padre y lograr justicia, lo que hace que las autoridades lo persigan.",
            "release_date": "2021-08-11"
        },
        {
            "id": 502356,
            "backdrop_path": "/9n2tJBplPbgR2ca05hS5CKXwP2c.jpg",
            "title": "Super Mario Bros: La película",
            "overview": "Mientras trabajan en una avería subterránea, los fontaneros de Brooklyn, Mario y su hermano Luigi, viajan por una misteriosa tubería hasta un nuevo mundo mágico. Pero, cuando los hermanos se separan, Mario deberá emprender una épica misión para encontrar a Luigi.",
            "release_date": "2023-04-05"
        },
        {
            "id": 1072790,
            "backdrop_path": "/nTPFkLUARmo1bYHfkfdNpRKgEOs.jpg",
            "title": "Cualquiera menos tú",
            "overview": "Después de una primera cita increíble, la ardiente atracción entre ambos se enfría. Parecían la pareja perfecta, pero algo sucede y la cosa no va a más. Hasta que se reencuentran inesperadamente en una boda en Australia. Allí hacen lo que haría cualquier adulto: fingir que son una pareja.",
            "release_date": "2023-12-21"
        },
        {
            "id": 927107,
            "backdrop_path": "/47SVqaO02doJ06tOmrjiWDkwU3T.jpg",
            "title": "Agente X: Última misión",
            "overview": "La CIA está siendo chantajeada: alguien está asesinando periodistas extranjeros y haciendo que la Agencia parezca la responsable. Mientras el mundo comienza a unir sus fuerzas contra EE.UU., la CIA decide recuperar a su agente retirado más brillante y rebelde, forzándole a enfrentarse a su pasado para que intente desenmascarar una conspiración internacional.",
            "release_date": "2023-12-14"
        },
        {
            "id": 615656,
            "backdrop_path": "/5mzr6JZbrqnqD8rCEvPhuCE5Fw2.jpg",
            "title": "Megalodón 2: La fosa",
            "overview": "Una exploración submarina en las profundidades del océano se convierte en una espiral de caos cuando una malévola operación minera amenaza la misión y obliga al equipo de investigación a librar una arriesgada batalla por la supervivencia. Secuela de 'The Meg' (2018).",
            "release_date": "2023-08-02"
        },
        {
            "id": 569094,
            "backdrop_path": "/4HodYYKEIsGOdinkGi2Ucz6X9i0.jpg",
            "title": "Spider-Man: Cruzando el Multiverso",
            "overview": "Tras reencontrarse con Gwen Stacy, el amigable vecindario de Spider-Man de Brooklyn al completo es catapultado a través del Multiverso, donde se encuentra con un equipo de Spidermans encargados de proteger su propia existencia. Pero cuando los héroes se enfrentan sobre cómo manejar una nueva amenaza, Miles se encuentra enfrentado a las otras Arañas y debe redefinir lo que significa ser un héroe para poder salvar a la gente que más quiere.",
            "release_date": "2023-05-31"
        },
        {
            "id": 575264,
            "backdrop_path": "/628Dep6AxEtDxjZoGP78TsOxYbK.jpg",
            "title": "Misión: Imposible - Sentencia mortal parte uno",
            "overview": "Ethan Hunt (Tom Cruise) y la IMF emprenden la misión más peligrosa a la que nunca se han enfrentado: rastrear una nueva y aterradora arma que amenaza a toda la humanidad antes de que caiga en las manos de un enemigo todopoderoso y misterioso.",
            "release_date": "2023-07-08"
        },
        {
            "id": 940721,
            "backdrop_path": "/bWIIWhnaoWx3FTVXv6GkYDv3djL.jpg",
            "title": "Godzilla Minus One",
            "overview": "En el Japón de la posguerra surge un nuevo terror. ¿Podrán sobrevivir las personas devastadas... y mucho menos defenderse?",
            "release_date": "2023-11-03"
        },
        {
            "id": 299054,
            "backdrop_path": "/rMvPXy8PUjj1o8o1pzgQbdNCsvj.jpg",
            "title": "Los Mercen4rios",
            "overview": "Cuarta entrega de la saga Los Mercenarios. El veterano mercenario Barney “Esquizo” Ross (Sylvester Stallone) y su equipo de estrellas, formado por los hombres más duros (Jason Statham, Dolph Lundgren, 50 Cent, Megan Fox…), afrontan un nuevo desafío, en una trama cargada de acción. Para superarlo y salir airosos, deberán recurrir a su ingenio, experiencia y a la fuerza bruta que los caracteriza.",
            "release_date": "2023-09-15"
        },
        {
            "id": 818511,
            "backdrop_path": "/efro4duB7agkA2Xl5LmkD3HeCim.jpg",
            "title": "Carga máxima",
            "overview": "Tras haberlo perdido todo, el piloto de carreras de camiones Roger recibe una tentadora (aunque peligrosa) oferta: trabajar como conductor para una banda de ladrones.",
            "release_date": "2023-09-27"
        },
        {
            "id": 1232943,
            "backdrop_path": "/wQotaner8FU5SBnYvyFJADPGlzS.jpg",
            "title": "Mátame si te atreves, cariño",
            "overview": "Un premio de lotería acarrea graves consecuencias para una pareja casada cuando empiezan a tramar planes para matar al otro y quedarse con todo el dinero del premio.",
            "release_date": "2024-02-13"
        },
        {
            "id": 949567,
            "backdrop_path": "/iKVkmyDKUHOS7r0fkF7sWLArCsv.jpg",
            "title": "La maldición de Hannah Stevenson",
            "overview": "Hannah y Matt, una joven pareja en sus primeras vacaciones juntos, pronto descubren que es posible que no se vean cara a cara. Sintiéndose como si hubiera defraudado a su novio, Hannah solicita la ayuda de una misteriosa mujer gitana, con la esperanza de que los problemas de la pareja puedan superarse. Sin embargo, cuando Matt se despierta y descubre que su novia ha desaparecido, las siniestras intenciones de la mujer gitana se vuelven demasiado claras.",
            "release_date": "2022-03-14"
        }
    ],
    "page": 1
}